import React from 'react'
import './FiveBlock.css'
const FiveBlock = () => {
    return (
        <>
            <div className='FiveBlock'>
                <div className='FiveBlock__main'>
                    <h5>Образовательные программы</h5>
                    <div className="FiveBlock__main-grid">
                        <div className="FiveBlock__main-grid__cell">
                            <b>Образовательная программа</b>
                            <p>Программа магистратуры ПИШ включает в себя более глубокое изучение различных областей медицинской инженерии и научных исследований</p>
                        </div>
                        <div className="FiveBlock__main-grid__cell">
                            <b>Образовательная программа</b>
                            <p>Программа магистратуры ПИШ включает в себя более глубокое изучение различных областей медицинской инженерии и научных исследований</p>
                        </div>
                        <div className="FiveBlock__main-grid__cell">
                            <b>Образовательная программа</b>
                            <p>Программа магистратуры ПИШ включает в себя более глубокое изучение различных областей медицинской инженерии и научных исследований</p>
                        </div>
                        <div className="FiveBlock__main-grid__cell">
                            <b>Образовательная программа</b>
                            <p>Программа магистратуры ПИШ включает в себя более глубокое изучение различных областей медицинской инженерии и научных исследований</p>
                        </div>
                        <div className="FiveBlock__main-grid__cell">
                            <b>Образовательная программа</b>
                            <p>Программа магистратуры ПИШ включает в себя более глубокое изучение различных областей медицинской инженерии и научных исследований</p>
                        </div>
                        <div className="FiveBlock__main-grid__cell">
                            <b>Образовательная программа</b>
                            <p>Программа магистратуры ПИШ включает в себя более глубокое изучение различных областей медицинской инженерии и научных исследований</p>
                        </div>
                    </div>
                </div>
            </div>
        </>
    )
}

export default FiveBlock
